Repository: Belarus/OmegaT-Android
Catalog: Android/omegat/project_save.tmx
Source language: en
Languages: be

source: Search results for: %s
be: Вынікі пошуку «%s»

source: Search results may relate to content that does not comply with relevant laws, regulations, and polices, and are unable to be displayed.
be: Вынікі пошуку могуць мець дачыненьне за зьместу, які парушае адпаведныя законы, правілы ды палітыку й таму іх нельга паказваць.

source: Search settings
be: Налады пошуку

source: Search the Skype directory to
be: Каб знайсьці й дадаць сяброў,

source: Search the web
be: Шукаць у сеціве

source: Search your calls and
be: Шукайце сярод выклікаў і

source: Search...
be: Шукаць…

source: Searchable items
be: Што шукаць

source: Searched for:
be: Шукалі:

source: Searching
be: Шукаем

source: Searching %s…
be: Шукаецца %s…

source: Searching %s\u2026
be: Шукаецца %s…

source: Searching for GPS
be: Шукаецца GPS

source: Searching for GPS...
be: Шукаецца GPS…

source: Searching for Service
be: Шукаецца абслугоўваньне

source: Searching for alternate routes
be: Шукаюцца іншыя шляхі

source: Searching for vCard
be: Шукаецца візытоўка

source: Searching for vCard data in USB storage
be: Шукаюцца зьвесткі візытовак у сховішчы USB

source: Searching for vCard data in storage
be: Шукаюцца зьвесткі візытовак у сховішчы

source: Searching for vCard data on SD card
be: Шукаюцца зьвесткі візытовак на картцы SD

source: Searching...
be: Шукаем…

source: Searching... %d results found
be: Шукаем… знайшлі вынікаў: %d

source: Searching\u2026
be: Шукаем…

source: Searching…
be: Шукаем…

source: Secondary
be: Дапаможная

source: Secondary email addresses cannot be the same as the one you are creating
be: Нельга, каб дапаможны адрас эл. пошты супадаў з адрасам эл. пошты, якую вы ствараеце

source: Secure connection
be: Бясьпечнае злучэньне

source: Secured with %1$s
be: Забясьпечаная з %1$s

source: Secured with PIN
be: Абараняецца кодам PIN

source: Secured with password
be: Абараняецца паролем

source: Secured with pattern
be: Абараняецца ўзорам

source: Securing your phone
be: Абарона тэлефона

source: Securing your tablet
be: Абарона пляншэта

source: Security
be: Бясьпека

source: Security & location
be: Бясьпека й месца

source: Security certificate
be: Пасьведчаньне бясьпекі

source: Security permissions
be: Дазволы бясьпекі

source: Security settings
be: Налады бясьпекі

source: Security type
be: Від бясьпекі

source: Security update
be: Абнаўленьне бясьпекі

source: Security update required
be: Трэба абнавіць бясьпеку

source: Security warning
be: Перасьцярога бясьпекі

source: See Android Market for details.
be: Падрабязьней глядзіце ў Краме.

source: See Through
be: Празрысты тэлефон

source: See all downloads to SD card
be: Бачыць усё, што спампавалі на картку SD

source: See all downloads to USB storage
be: Бачыць усё, што спампавалі ў сховішча USB

source: See all...
be: Прагледзець усе…

source: See location in applications (such as Maps) using wireless networks
be: Бачыць месцазнаходжаньне ў праґрамах (кшталту «Мапаў»)з дапамогаю бяздротавых сетак

source: See through your phone and walk around without risking accidents.
be: Можна глядзець праз тэлефон і йсьці бяз рызыкі спатыкнуцца ці трапіць кудысьці не туды.

source: Select
be: Выбраць

source: Select 'Cancel' to try another one or choose from the suggestions below.
be: Каб паспрабаваць іншае ймя, націсьніце «Скасаваць» — або абярыце адно з прапанаваных.

source: Select 'Go online' and try again.
be: Абярыце «Далучыцца» ды паспрабуйце зноўку.

source: Select 'Go online' to carry out your search.
be: Абярыце «Далучыцца», каб пачаць шукаць.

source: Select All
be: Выбраць усё

source: Select Attachment
be: Абраць залучнік

source: Select Contact Method
be: Абярыце спосаб сувязі

source: Select OK to continue, or Cancel to stay on the current page.
be: Абярыце «Добра», каб працягваць, або «Скасаваць», каб застацца на бягучае бачыне.

source: Select Ringtone
be: Абраць мэлёдыю

source: Select Social Network
be: Абраць таварыскія сеткі

source: Select Text
be: Выбраць тэкст

source: Select User Agent
be: Абраць сродак карыстальніка

source: Select \"OK\" to continue, or \"Cancel\" to stop sending.
be: Абярыце «Добра», каб працягваць, або «Скасаваць», каб спыніць дасылаць.

source: Select \"Show pictures\" to display embedded pictures.
be: Абярыце «Паказаць малюнкі», каб адлюстраваць укладзеныя малюнкі.

source: Select a camera
be: Абярыце камэру

source: Select a clock to display.
be: Абраць, які гадзіньнік паказваць.

source: Select a contact
be: Абярыце кантакт

source: Select a custom ringtone for incoming messages
be: Абярыце мэлёдыю на ўваходныя паведамленьні

source: Select a folder
be: Абраць каталёґ

source: Select a nearby place:
be: Абярыце месца побач:

source: Select a network operator
be: Абярыце апэратара

source: Select a program to send your file
be: Абярыце, якою праґрамаю даслаць файл

source: Select a search engine
be: Абярыце шукач

source: Select a template
be: Абярыце шаблён

source: Select a type
be: Абярыце від

source: Select account
be: Абярыце рахунак

source: Select action
be: Абярыце дзеяньне

source: Select action for Swipe down gesture
be: Абярыце дзеяньне па жэсьце «зьверху ўніз»

source: Select action for Swipe up gesture
be: Абярыце дзеяньне па жэсьце «зьнізу ўверх»

source: Select action for double tap
be: Абярыце дзеяньне па падвойным націску

source: Select action for home button binding
be: Абярыце дзеяньне, да якога прывязаць кнопку «Хатка»

source: Select activity
be: Абярыце дзейнасьць

source: Select all
be: Выбраць усё

source: Select an account
be: Абраць рахунак

source: Select an account for your label shortcut
be: Абярыце рахунак з цэтлікам на выклічнік

source: Select an action
be: Абярыце дзеяньне

source: Select an action for text
be: Абярыце, што рабіць з тэкстам

source: Select an application for the USB device
be: Абярыце праґраму да прылады USB

source: Select an item to the left
be: Абярыце штось леваруч

source: Select and crop picture
be: Абраць і абрэзаць малюнак

source: Select another engine
be: Абраць іншы рухавік

source: Select application
be: Абраць праґраму

source: Select audio
be: Абраць гукавы файл

source: Select audio from search
be: Абраць гуказапіс з пошуку

source: Select automatically
be: Абраць самарушна

source: Select between different indicator styles
be: Абярыце адзін з магчымых выглядаў паказальніку

source: Select camera
be: Абраць камэру

source: Select contacts to import
be: Абярыце, якія кантакты трэба ўзяць

source: Select conversations
be: Абраць размовы

source: Select country or region
be: Абярыце краіну ці мясцовасьць

source: Select date format
be: Абраць выгляд даты

source: Select device administrators
be: Абраць кіраўнікоў прылады

source: Select direction
be: Абярыце кірунак

source: Select duration for camera timer
be: Абярыце працягласьць затрымкі камэры

source: Select filter options
be: Абярыце можнасьці прасейваць

source: Select folder
be: Абраць каталёґ

source: Select font size
be: Абярыце памер шрыфту

source: Select friend to invite
be: Абярыце, каго запрасіць

source: Select from gallery
be: Абраць здымак з ґалерэі

source: Select from music
be: Абраць з музыкі

source: Select from ringtone
be: Абраць з мэлёдый выкліку

source: Select how long each slide displays in the show
be: Абярыце, колькі часу паказваць кожны слайд

source: Select how many minutes to display `in the past`.
be: Абярыце, які адцінак часу «мінулага» паказваць.

source: Select icon pack
be: Абраць пакунак значкаў

source: Select input method
be: Абярыце спосаб уводзіць

source: Select label
be: Абраць цэтлік

source: Select language
be: Абраць мову

source: Select language and region
be: Абраць мову й рэгіён

source: Select layout
be: Абраць разьмяшчэньне

source: Select lists for sync
be: Абярыце, якія сьпісы сынхранізаваць

source: Select live wallpaper
be: Абярыце шпалеры

source: Select locale
be: Абраць лакаль

source: Select location
be: Абраць месцазнаходжаньне

source: Select music track
be: Абраць музычную дарожку

source: Select new photo from Gallery
be: Абраць новы здымак з ґалерэі

source: Select news topics
be: Абраць тэмы навінаў

source: Select news types to be displayed
be: Абярыце, якія навіны паказваць

source: Select none
be: Скасаваць выбранае

source: Select notification ringtone
be: Абраць мэлёдыю спавяшчэньня

source: Select payment
be: Абраць аплату

source: Select payment method
be: Абраць спосаб аплачваць

source: Select photo
be: Абраць здымак

source: Select photo from Gallery
be: Абраць здымак з ґалерэі

source: Select photos to share (up to %d)
be: Якімі здымкамі падзяліцца (ня болей за %d)

source: Select picture
be: Абраць малюнак

source: Select place to rate
be: Абярыце, што ацаніць

source: Select radio band
be: Абраць паласу частот

source: Select ringtone
be: Абраць мэлёдыю

source: Select screen lock
be: Як замыкаць экран

source: Select shortcut
be: Абраць выклічнік

source: Select text
be: Выбраць тэкст

source: Select text...
be: Выбраць тэкст…

source: Select the account you want to read
be: Абярыце рахунак, які хочаце чытаць

source: Select the account you want to use to sign in to Google+.
be: Абярыце рахунак, зь якім вы хочаце ўваходзіць у Google+.

source: Select the amount by which to attenuate the volume during focus loss
be: Абярыце, наколькі памяншаць гучнасьць музыкі, калі засяроджваемся на спавяшчэньні

source: Select the button below if you want to copy files between your computer and your Android\u2018s SD card.
be: Націсьніце кнопку ўнізе, калі хочаце перапісаць файлы з кампутару на картку SD прылады ці наадварот.

source: Select the button below if you want to copy files between your computer and your Android\u2018s USB storage.
be: Націсьніце кнопку ўнізе, калі хочаце перапісаць файлы з кампутара ў сховішча USB прылады ці наадварот.

source: Select the button below if you want to copy files between your computer and your Android‘s SD card.
be: Націсьніце кнопку ўнізе, калі хочаце перапісаць файлы з кампутару на картку SD тэлефона ці наадварот.

source: Select the contact you want to join with %s.
be: Абярыце кантакт, які вы хочаце спалучыць з %s.

source: Select the display size of pictures and videos
be: Абярыце, якім памерам паказваць малюнкі ды відэа

source: Select the effect used when moving from one slide to the next
be: Абярыце, якім чынам пераходзіць ад бягучага слайду да наступнага

source: Select the font size for the notification bubbles
be: Абраць памер шрыфту спавяшчальных бурбалак

source: Select the icon type
be: Абраць від значку

source: Select the main dock layout
be: Абраць шырыню галоўнага латку

source: Select the news language
be: Абярыце мову навінаў

source: Select the number of columns to use on desktop
be: Абраць, колькі слупкоў будзе мець стальніца

source: Select the number of drawer columns to use on landscape layout
be: Абярыце колькасьць слупкоў рысавальніка ў альбомным разьмяшчэньні

source: Select the number of drawer columns to use on portrait layout
be: Абярыце колькасьць слупкоў рысавальніка ў кніжным разьмяшчэньні

source: Select the number of drawer rows to use on landscape layout
be: Абярыце колькасьць радкоў рысавальніка ў альбомным разьмяшчэньні

source: Select the number of drawer rows to use on portrait layout
be: Абярыце колькасьць радкоў рысавальніка ў кніжным разьмяшчэньні

source: Select the number of rows to use on desktop
be: Абраць, колькі радкоў будзе мець стальніца

source: Select the sort order of pictures and videos
be: Абярыце, у якім парадку паказваць малюнкі ды відэа

source: Select themes for ADW.Launcher
be: Абраць аздабленьні пускача ADW

source: Select this option to save traffic
be: Абярыце гэта, каб ашчаджаць сеціва

source: Select time zone
be: Абраць часавы абсяг

source: Select to cancel.
be: Абярыце, каб скасаваць.

source: Select to change or remove the password for desktop full backups
be: Абярыце гэта, каб прыбраць або зьмяніць пароль поўнае адноўкі стальніцы

source: Select to complete the upgrade.
be: Абярыце гэта, каб скончыць паляпшаць.

source: Select to copy files to/from your computer.
be: Абярыце, каб перапісаць файлы на кампутар ці з кампутару.

source: Select to create new slide.
be: Абярыце, каб стварыць новы слайд.

source: Select to disable USB debugging.
be: Абярыце, каб вылучыць наладку USB.

source: Select to exit car mode.
be: Абярыце, каб выйсьці са стану «ў машыне».

source: Select to pair with\u0020
be: Абярыце, каб спалучыцца з\u0020

source: Select to review the message and try again.
be: Абярыце, каб зірнуць паведамленьне ды паспрабаваць зноўку.

source: Select to snooze or dismiss this alarm.
be: Абярыце, каб адкласьці або скасаваць гэтую будзьку.

source: Select to switch to application
be: Абярыце, каб зьмяніць праґраму

source: Select to turn off USB storage.
be: Абярыце, каб вылучыць сховішча USB.

source: Select type
be: Абярыце від

source: Select type of attachment
be: Абраць від залучніка

source: Select vCard file
be: Абраць файл візытоўкі

source: Select video
be: Абраць відэа

source: Select video to upload
be: Абярыце, што запампоўваць

source: Select wallpaper from
be: Абраць шпалеры з

source: Select which applications are synchronized
be: Абраць, якія праґрамы будуць сынхранізавацца

source: Select which labels are synchronized
be: Абярыце, якія цэтлікі сынхранізаваць

source: Select which screen to show after you delete or archive a conversation
be: Абярыце, які экран паказваць, калі вы сьціраеце або архівуеце размову

source: Select widget to create
be: Абярыце, які віджэт стварыць

source: Select word
be: Выбраць слова

source: Select your desired application activity to launch.
be: Абярыце, дзейнасьць праґрамы якую жадаеце запускаць.

source: Select your desired application activity to launch.\nYou can select a custom icon too.
be: Абярыце, дзейнасьць праґрамы якую жадаеце запускаць.\n Вы можаце таксама абраць значак.

source: Select your desired orientation
be: Абярыце пажаданую арыентацыю

source: Select your language
be: Абярыце мову

source: Select your theme
be: Абраць аздабленьне

source: Selected %1$d out of %2$d
be: Абралі %1$d з %2$d

source: Selected dream
be: Абраная мроя

source: Selected network (%s) unavailable
be: Абраная сетка (%s) недаступная

source: Selected playlist is empty.
be: Абралі парожні сьпіс прайграваньня.

source: Send
be: Даслаць

source: Send broadcast
be: Разаслаць

source: Send Feedback
be: Даслаць водгук

source: Send IM
be: Пачаць гутарыць

source: Send Logs
be: Даслаць справаздачы

source: Send SIP keep-alive messages
be: Дасылаць праверачныя пакеты SIP

source: Send SMS
be: Даслаць SMS

source: Send SMS/MMS
be: Даслаць SMS/MMS

source: Send all messages
be: Даслаць усё

source: Send as multimedia message\u2026
be: Даслаць як MMS…

source: Send as multimedia message…
be: Даслаць як MMS…

source: Send broadcasts to Android Market.
be: Рабіць рассылкі Краме Android.

source: Send calls directly to voicemail
be: Накіроўваць выклікі наўпрост да галасавое пошты

source: Send chat invitation to
be: Запрасіць карыстальніка да гутаркі

source: Send contact request to %1$s
be: Запытацца %1$s кантактаваць

source: Send contact requests to %1$d people
be: Запытацца кантактаваць некалькіх (%1$d) чалавек

source: Send database
be: Даслаць базу зьвестак

source: Send debug log
be: Паведаміць пра хібы

source: Send download notifications.
be: Спавяшчаць пра спампаванае.

source: Send email
be: Даслаць ліст

source: Send email from this account by default
be: Звычайна дасылаць пошту з гэтага рахунку

source: Send email from this account by default.
be: Звычайна дасылаць пошту з гэтага рахунку.

source: Send email to %s
be: Ліставаць да %s

source: Send email to developer
be: Ліставаць распрацоўніку

source: Send feedback
be: Даслаць водгук

source: Send invitation
be: Запрасіць

source: Send keep-alive
be: Дасылаць праверачныя пакеты

source: Send location
be: Дасылаць месцазнаходжаньне

source: Send message
be: Даслаць паведамленьне

source: Send message to %1$s
be: Даслаць паведамленьне да %1$s

source: Send message?
be: Ці даслаць паведамленьне?

source: Send on Enter
be: «Увод» дасылае паведамленьне

source: Send outgoing messages
be: Даслаць выходныя паведамленьні

source: Send request
be: Даслаць запыт

source: Send screenshot of the last page you were on.
be: Даслаць здымак апошняе бачыны, дзе вы былі.

source: Send text message
be: Даслаць тэкставае паведамленьне

source: Send text message to %1$s
be: Даслаць паведамленьне да %1$s

source: Send the following tones?
be: Ці даслаць наступныя лічбы тонам?

# Send the following tones?
source: Send the following tones?\n
be: Ці даслаць наступныя лічбы тонам?\n

source: Send this message without text in the body?
be: Ці даслаць гэтае паведамленьне з пустым целам ліста?

source: Send this message without text in the subject or body?
be: Ці даслаць гэтае паведамленьне з пустым целам ліста ці тэмаю?

source: Send this message without text in the subject?
be: Ці даслаць гэтае паведамленьне з пустою тэмаю?

source: Send this message?
be: Ці даслаць гэтае паведамленьне?

source: Sending %1$s files to \"%2$s\"
be: Дасылаем %1$s файлаў да «%2$s»

source: Sending %1$s files to \u0022%2$s\u0022
be: Дасылаем файлы (%1$s) да «%2$s»

source: Sending SMS messages
be: Дасылаюцца паведамленьні SMS

source: Sending Tones
be: Дасылаюцца тонавыя лічбы

# Sending Tones
source: Sending Tones\n
be: Дасылаюцца тонавыя лічбы\n

source: Sending a SMS may not be wise at this time.
be: Ня надта разумна дасылаць SMS у гэты час.

source: Sending contact requests
be: Запытваемся кантактаваць

source: Sending file to \"%1$s\"
be: Дасылаем файл да «%1$s»

source: Sending file to \u0022%1$s\u0022
be: Дасылаем файл да «%1$s»

source: Sending file\u2026
be: Дасылаем файл…

source: Sending file…
be: Дасылаем файл…

source: Sending message.
be: Дасылаецца паведамленьне…

source: Sending messages\u2026
be: Дасылаюцца паведамленьні…

source: Sending messages…
be: Дасылаюцца паведамленьні…

source: Sending message…
be: Дасылаецца паведамленьне…

source: Sending...
be: Дасылаецца…

source: Sending\u2026
be: Дасылаецца…

source: Sending…
be: Дасылаецца…

source: Sense previews
be: Аглядаць як у Sense

source: Sensor usage
be: Выкарыстаньне чуйніку

source: Sensor used by packages:
be: Пакункі карысталіся чуйнікам:

source: Sensor:
be: Чуйнік:

source: Sent
be: Дасланае

source: Sent at %1$s on %2$s
be: Даслалі а %1$s, %2$s

source: Sent timestamp GMT
be: Выпраўляць час па Ґрынвічы

source: Sent to the shell when it starts.
be: Дасылаецца абалонцы, калі яна запускаецца.

source: Sent:
be: Даслалі:

source: Sent: %s
be: Даслалі: %s

source: Sent:\u0020
be: Даслалі:\u0020

source: Seoul
be: Сеул

source: Sep
be: вер

source: Separate
be: Падзяліць

source: Separate 4G usage
be: Асобнае выкарыстаньне 4G

source: Separate Contact
be: Падзяліць кантакт

source: Separate contact
be: Падзяліць кантакт

source: Separate snooze and dismiss buttons
be: Асобныя кнопкі «адкласьці» і «скасаваць»

source: Sepedi (South Africa)
be: паўночная сота (Паўднёвая Афрыка)

source: Sepia
be: Карычневае

source: September
be: верасень

source: Serbian (Serbia, Cyrillic)
be: сэрбская (Сэрбія, кірыліца)

source: Serial number
be: Сэрыйны нумар

source: Serial number:
be: Сэрыйны нумар:

source: Serious error.
be: Сур’ёзная памылка.

source: Server
be: Паслужнік

source: Server address
be: Адрас паслужніка

source: Server encountered an error.
be: Паслужнік выявіў памылку.

source: Server error
be: Паслужнік даў хібу

source: Server error.
be: Паслужнік даў хібу.

source: Server error. Try again later.
be: Памылка паслужніку. Паспрабуйце яшчэ раз пазьней.

source: Server hung up.
be: Паслужнік адлучыўся.

source: Server name cannot be resolved.
be: Нельга высьветліць назву паслужніку.

source: Server negotiation failed.
be: Не ўдалося ўзгадніць з паслужніком.

source: Server port
be: Порт паслужніку

source: Server problem
be: Праблема з паслужніком

source: Server request failed
be: Не ўдалося даслаць запыт паслужніку

source: Server settings
be: Налады паслужніку

source: Server unreachable
be: Паслужнік недасяжны

source: Service %1$s is in use.
be: Служба %1$s выкарыстоўваецца.

source: Service error
be: Служба дала хібу

source: Service has been disabled.
be: Службу забаранілі.

source: Service not activated on network.
be: Служба недаступная ў гэтае сетцы.

source: Service not provisioned.
be: Паслуга ня робіцца.

source: Service provider unlock request unsuccessful.
be: Не ўдалося запытацца адамкнуць абслугоўваньне апэратарам.

source: Service provider unlock successful.
be: Пасьпяхова адамкнулі абслугоўваньне апэратарам.

source: Service state
be: Стан абслугоўваньня

source: Service was enabled for:
be: Службу задзейнічалі для:

source: Service was enabled.
be: Службу задзейнічалі.

source: Services
be: Службы

source: Services that cost you money
be: Платныя паслугі

source: Sesotho (South Africa)
be: сэсота (Паўднёвая Афрыка)

source: Session Key
be: Ключ сэсіі

source: Session:
be: Сэанс:

source: Set
be: Вызначыць

source: Set 2G-3G data limit
be: Абмяжоўваць сеціва праз 2G, 3G

source: Set 4G data limit
be: Абмяжоўваць сеціва праз 4G

source: Set AM
be: Абраць перад поўднем

source: Set As
be: Паставіць на

source: Set CA certificate
be: Пасьведчаньне асяродку

source: Set Destination
be: Вызначыць кірунак

source: Set GSM/UMTS band
be: Вызначыць паласу GSM або UMTS

source: Set HDCP checking behavior
be: Вызначыць, як спраўджваць HDCP

source: Set IPSec pre-shared key
be: Папярэдне абагулены ключ IPSec

source: Set L2TP secret
be: Вызначыць таямніцу L2TP

source: Set My Location, screen unlock, SIM card lock
be: Абраць, дзе я знаходжуся, як разблякаваць экран, як разблякаваць SIM картку

source: Set My Location, screen unlock, SIM card lock, credential storage lock
be: Вызначыць месцазнаходжаньне, ці замыкаць экран, картку SIM і сховішча пасьведчаньняў

source: Set My Location, screen unlock, credential storage lock
be: Вызначыць месцазнаходжаньне, ці замыкаць экран і сховішча пасьведчаньняў

source: Set PM
be: Абраць папаўдні

source: Set Status
be: Вызначыць стан

source: Set TTY mode
be: Наставіць спосаб TTY

source: Set VPN server
be: Вызначыць паслужнік VPN

source: Set WiFi data limit
be: Абмяжоўваць сеціва праз Wi-Fi

source: Set a custom location
be: Самастойна вызначыць мейсца

source: Set a password for the credential storage (at least 8 characters).
be: Вызначце пароль на сховішча даверчых лістоў (прынамсі 8 знакаў).

source: Set a ringtone for new messages
be: Вызначыць мэлёдыю на паведамленьні

source: Set a ringtone for new notifications
be: Вызначыць мэлёдыю на спавяшчэньні

source: Set a voice profile to enhance your listening experience
be: Вызначыць настаўленьні голасу, каб было лепей чутно

source: Set alarm
be: Усталяваць будзьку

source: Set alerts & notifications
be: Спавяшчэньні ды сыґналы

source: Set as
be: Паставіць на

source: Set as Wallpaper
be: Зрабіць шпалерамі

source: Set as homepage
be: Зрабіць пачатковаю бачынаю

source: Set as primary account
be: Зрабіць рахунак галоўным

source: Set as wallpaper
be: Зрабіць шпалерамі

source: Set backup password
be: Вызначыць пароль на адноўку

source: Set behavior when an emergency call is placed
be: Вызначыць, як сябе паводзіць, калі зрабілі надзвычайны выклік

source: Set data usage limit
be: Абмежаваць выкарыстаньне сеціва

source: Set data usage warning
be: Вызначыць перасьцярогу ўжываньня сеціва

source: Set date
be: Вызначыць дату

source: Set date and time
be: Вызначыць дату й час

source: Set date, time, time zone & formats
be: Вызначыць дату, час, часавы абсяг і фарматы

source: Set date, time, time zone, & formats
be: Вызначыць дату, час, часавы абсяг і выгляд

source: Set default
be: Ужываць звычайным

source: Set default account for PC suite sync
be: Вызначыць, які рахунак сынхранізаваць праз PC Suite
